[
    {
        "titel": "מהם התגים?",
        "content": "תגים הם תוספת של אחד או שלושה קווים דקים מעל האות שמייצרים מעין כתר. כיום נוהגים לתייג - אותיות שעטנ\"ז ג\"ץ - 3 תגים בחלק השמאלי של האות ואותיות בד\"ק חי\"ה, תג אחד בלבד. ישנם מנהגים נוספים לתגים, אך אלה לא נפוצים כל כך."
    },
    {
        "titel": "תינוק פוסק הלכה!?",
        "content": "כן! ישנם מצבים - ספקות מסויימים בצורת האותיות, שבהם סופר סת\"ם נדרש לשאול תינוק שאינו חכם (לא מבין את ההקשר של הטקסט) ולא טיפש (יודע היטב את צורת האותיות), בכדי לדעת אם האות כשרה. לדוגמא, מצב שבו אות יוד ארוכה מהרגיל- אם נשאל אדם מבוגר, המוח יכריע לגבי צורת האות מתוך ההקשר. ולכן יש לשאול תינוק, שאינו \"משוחד\" להקשר של הטקסט."
    },
    {
        "titel" :"הקשר בין אדריכלות לכתיבת סת/ם",
        "content": "במהלך כתיבת האותיות נדרש הסופר לכתיבה של קווים דקים ביותר - למשל בתפילין, כאשר הכתב קטן, קווי התגים דקים ביותר. לכן נהגו הסופרים להשתמש בעט מיוחד של אדריכלים - \"רפידוגרף\". בעבר ניתן היה למצוא ערכת עטים בכל חנות לציוד משרדי. אולם כיום, מאחר שכל תחום השרטוט עבר למחשב, עטי הרפידוגרף הפכו להיות מוצר נדיר, והייצור שלהם בחלק מהחברות הצטמצם או אפילו הופסק. כיום ניתן למצוא אותם בעיקר בחנויות לכתיבת סת\"ם."
    },
    {
        "titel":" קוצו של יוד - יש שלושה כאלה!!",
        "content": "הפתגם \"להקפיד על קוצו של י'\" משמעותו - לדרת לפרטי פרטים. אולם, בכתיבת סת\"ם הוא מובן במשמעותו המילולית, שצריך לכתוב לאות יוד קוץ. השאלה איזה? כולנו יודעים שהאות י' בכתב דפוס רגיל, מורכבת מרגל ימנית ותג עליון בצד שמאל. קוצו של יוד הוא אחד משני אלו. אולם סופרי סתם מקפידים להוסיף תג שלישי דק בצד שמאל של האות הפונה כלפי מטה. זה תג של רבינו תם, נכדו של רש\"י שמזכיר בפירושו לגמרא שההקפדה חייבת להיות גם עליו. וכך נוהגים עד היום!"         
    },
    {
        "titel": "כתיבה 'כסדרן'",
        "content": "בכתיבת מזוזות ותפילין ישנו דין מיוחד שעל הסופר לכתוב את הפרשיות לפי הסדר שהן כתובות בתורה. ללא דילוג על שום אות. הלכה זו בעלת משמעויות רבות, ועלולה להביא לפסילה של פרשיות תפילין או מזוזה. לדוגמא, במקרה שהסופר שכח אות במילה מסויימת וסיים את המזוזזה - לא ניתן לתקן ולהוסיף אותה! גם אם זו אות בסוף מילה, וגם אם אף אחד לא ישים לב שהיא נכתבה אחר כך! לעומת זאת אם הסופר כתב אות מיותרת - ניתן למחוק אותה (לא בכל מצב זה יפתור את הבעיה, אבל אין פסול משום שלא כסדרן)"
    },
    {
        "titel" : "איזו נוצה משמשת לכתיבת סת ",
        "content": "את דברי הסת\"ם ניתן לכתוב בקולמוס המיוצר מכל חומר שעומד בכללים הבאים:\n1. אם הוא נלקח מבעל חיים- שיהיה מן \"המותר בפיך\", כלומר מחיה הנאכלת.\n2. שלא יהיה מברזל, כי הברזל מקצר חיים והתורה מאריכה אותם.\nבמהלך הדורות האחרונים סופרי עדות המזרח נהגו לכתו בקולמוס העשוי מקנה סוף. והסופרים האשכנזים נהגו לכתוב בנוצה של תרנגול הודו, מכיוון שהוא עבה וחזק, וניתן לעיצוב בקלות. כיום ניתן להשיג קולמוס מפלסטיק, קולמוס מזהב (לא ברזל) ואפילו קולמוס קרמי.\nהאתגר הוא למצוא חומר קשה שיחזיק מעמד חד לאורך זמן, ויחד עם זאת גמיש, כדי שהכתיבה בו תהיה חלקה."
    }
      
]